const residents = [
    {
        fio: "Иванов иван Иванович",
        area: "112",
        start_date: "2022-10-01"
    },
    {
        fio: "Ибрагим Генадий Львович",
        area: "52",
        start_date: "2023-02-01"
    },
    {
        fio: "Загвоздкин Вячеслав Юрьевич",
        area: "120",
        start_date: "2018-01-04"
    },
    {
        fio: "Петр III Великий",
        area: "2481",
        start_date: "2023-02-01"
    },
    {
        fio: "Грекова Полина Вадимовна",
        area: "321",
        start_date: "2023-02-01"
    },
    {
        fio: "Савельев Сергей Артёмович",
        area: "68",
        start_date: "2023-02-01"
    },
    {
        fio: "Черкасова Асия Тимофеевна",
        area: "421",
        start_date: "2023-02-01"
    },
    {
        fio: "Завьялова Валерия Платоновна",
        area: "18",
        start_date: "2023-02-01"
    },
    {
        fio: "Ибрагим Главный",
        area: "520",
        start_date: "2008-02-01"
    },
    {
        fio: "Степанов Всеволод Александрович",
        area: "40",
        start_date: "2008-02-01"
    },
    {
        fio: "Васильев Арсений Иванович",
        area: "31",
        start_date: "2008-02-01"
    },
    {
        fio: "Артемов Михаил Даниилович",
        area: "28",
        start_date: "2008-02-01"
    },
    {
        fio: "Титова Олеся Артёмовна",
        area: "36",
        start_date: "2008-02-01"
    },
    {
        fio: "Егоров Алексей Андреевич",
        area: "87",
        start_date: "2008-02-01"
    },
    {
        fio: "Калашников Фёдор Андреевич",
        area: "73",
        start_date: "2008-02-01"
    },

]
export default residents